<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "условия оплаты, оплата, интернет-магазин, доставка и оплата");
$APPLICATION->SetPageProperty("title", "Условия оплаты");
$APPLICATION->SetTitle("Условия оплаты");
?><div>
 <b><span style="color: #11607b;">ОПЛАТА НАЛИЧНЫМИ ПРИ ПОЛУЧЕНИИ</span>&nbsp;<br>
 </b>При оплате наличными наши менеджеры&nbsp;свяжутся с вами, чтобы подтвердить заказ и уточнить срок доставки. После этого вы можете самостоятельно забрать заказ, произведя оплату при самовывозе, или к вам приедет наш курьер, который доставит заказ и примет платеж.
</div>
<p>
</p>
<h4>
<hr>
 </h4>
<h4><b><span style="color: #11607b;">ЭЛЕКТРОННАЯ ОПЛАТА НА САЙТЕ</span>&nbsp;</b><br>
 </h4>
<div>
	 Доступны несколько видов электронной оплаты, в числе которых:<br>
	<ul>
		<li>Банковская карта (Visa, MasterCard, Maestro).<br>
 </li>
		<li>Яндекс.Деньги.</li>
		<li>WebMoney.</li>
		<li>QIWI Wallet.</li>
	</ul>
</div>
 Электронная оплата на сайте производится через защищенный&nbsp;сервис для приема онлайн-платежей <a target="_blank" href="http://kassa.yandex.ru/">Яндекс.Касса</a>. После оформления и оплаты заказа с вами свяжутся наши менеджеры, чтобы подтвердить заказ и уточнить срок доставки.<br>
<div>
 <span style="color: #9d0a0f;">Обращаем Ваше внимание, что электронная оплата является самым выгодным способом оплаты при доставке через Почту России, так как Вам не надо будет платить дополнительную комиссию за наложенный платеж при получении заказа в отделении Почты России.</span>
</div>
 <br>
<ul>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>