<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("”слови€ оплаты");
?><p>
</p>
<h4></h4>
<div>
 <b>ќплата наличными при получении&nbsp;<br>
	</b><br>
	ѕри оплате наличными наши менеджеры&nbsp;св€жутс€ с вами, чтобы подтвердить заказ и уточнить срок доставки. ѕосле этого вы можете самосто€тельно забрать заказ, произвед€ оплату при самовывозе, или к вам приедет наш курьер, который доставит заказ и примет платеж.
</div>
<p>
</p>
<h4><br>
 </h4>
<h4></h4>
<div>
 <b>ќплата банковской картой на сайте&nbsp;<br>
	</b><br>
	¬ы можете оплатить заказ&nbsp;банковской картой (Visa, MasterCard, Maestro).
</div>
 <br>
 ќплата банковской картой на сайте производитс€ через защищенный&nbsp;сервис дл€ приема онлайн-платежей <a target="_blank" href="http://kassa.yandex.ru/">яндекс. асса</a>. ѕосле оформлени€ и оплаты заказа с вами св€жутс€ наши менеджеры, чтобы подтвердить заказ и уточнить срок доставки.<br>
<div>
 <span style="color: #9d0a0f;">ќбращаем ¬аше внимание, что электронный платеж €вл€етс€ самым выгодным способом оплаты при доставке через ѕочту –оссии, так как ¬ам не надо будет платить дополнительную комиссию за наложенный платеж при получении заказа в отделении ѕочты –оссии.</span>
</div>
 <br>
<ul>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>