<?
$sSectionName = "Каталог продукции";
$arDirProperties = Array(
   "keywords" => "бритье, бритва, бритвенный станок, одноразовый станок, сменные кассеты для бритья, бритвенная система, система для бритья, средство для бритья, средство после бритья, аксессуары для бритья, пена для бритья, гель для бритья, женский гель для бритья, крем для бритья, крем после бритья, бальзам после бритья, лосьон после бритья, помазок для бритья, корректор бровей, корректор для бровей",
   "keywords_inner" => "бритье, бритва, бритвенный станок, одноразовый станок, сменные кассеты для бритья, бритвенная система, система для бритья, средство для бритья, средство после бритья, аксессуары для бритья, пена для бритья, гель для бритья, женский гель для бритья, крем для бритья, крем после бритья, бальзам после бритья, лосьон после бритья, помазок для бритья, корректор бровей, корректор для бровей"
);
?>