<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оптовые продажи DORCO");
?>Наша основная цель - сделать так, чтобы&nbsp;бритвенная продукция DORCO была представлена в каждом городе нашей страны. И мы с большим удовольствием сотрудничаем с разными компаниями и осуществляем оптовые поставки нашей продукции.<br>
 <br>
 Для получения актуального прайс-листа и ознакомления с основными условиями сотрудничества просим Вас выслать&nbsp;запрос на нашу почту <a href="mailto:info@dorco-razors.ru">info@dorco-razors.ru</a>&nbsp;.<br>
 <br>
 Вы также всегда можете связаться с нами по телефону <a href="tel:+7 495 407-04-87">+7 495 407-04-87</a>.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>