<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "dorco, дорко, ljhrj, корея, южная корея, dorko");
$APPLICATION->SetPageProperty("title", "Бренд DORCO");
$APPLICATION->SetTitle("Бренд DORCO");
?><b>DORCO </b>– это один из мировых лидеров по производству аксессуаров для бритья. Корпорация DORCO Co., Ltd. – южнокорейский, крупнейший в Азии производитель лезвий, бритвенных станков, кухонных и канцелярских ножей. Корпорация DORCO была основана в 1955 году, при этом бритвенные принадлежности производятся уже более 40 лет. К сегодняшнему дню продукция DORCO экспортируется в 50 стран мира.
</p>
<p>
	 Продукция компании DORCO по своим характеристикам и качеству аналогична продукции Gillette, BIC, Schick, однако более доступна рядовому покупателю, так как имеет низкую цену. Эта продукция заслуженно является эксклюзивным предложением на рынке бритвенных систем и одноразовых бритвенных станков в виду&nbsp;наилучшего соотношения цены и качества.
</p>
<p>
	 Вся продукция разрабатывается собственным Институтом Технологий DORCO в Сеуле (Южная Корея), и производится там же на заводе DORCO. DORCO предлагает широкий ассортимент бритвенных станков в основном в среднем и эконом ценовом сегменте. Однако в последнее время, в ассортименте DORCO появились и премиальные бритвенные системы и одноразовые бритвенные станки, аналогов которым пока что в мире нет!&nbsp;Так, DORCO Co. первой в мире&nbsp;выпустила 6-лезвийную бритвенную систему, а также 6- и 4-лезвийные одноразовые бритвы.
</p>
<p>
	 Совместимость некоторых&nbsp;бритвенных систем DORCO c другими производителями&nbsp;делает эту продукцию чрезвычайно популярной и уникальной.
</p>
<p>
	 Кроме того, стоит отметить, что DORCO не тестирует свою продукцию на животных, в отличие от многих мировых производителей, в том числе своих прямых конкурентов.
</p>
<p>
	 Вся продукция DORCO, поставляемая на российский рынок, прошла соответствующую проверку и имеет сертификат соответствия.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>