<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "условия доставки, доставка, интернет-магазин, доставка и оплата");
$APPLICATION->SetPageProperty("title", "Доставка в Санкт-Петербург и Ленинградскую область");
$APPLICATION->SetTitle("Доставка в Санкт-Петербург и Ленинградскую область");
?><div>
 <b><span style="color: #11607b;">КУРЬЕРСКАЯ ДОСТАВКА ПО САНКТ-ПЕТЕРБУРГУ В ПРЕДЕЛАХ КАД</span>&nbsp;</b>
</div>
 <b>Стоимость доставки:</b><b> </b>
<div>
 <b> </b>
	<ul>
		<li>При сумме заказа&nbsp;от 3100 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
		<li>При сумме заказа&nbsp;от 1600 &#8381; до 3100 &#8381; - доставка 200 &#8381;. </li>
		<li>При сумме заказа&nbsp;до 1600 &#8381; - доставка 400 &#8381;.</li>
	</ul>
</div>
 <b>Срок доставки:</b>&nbsp;<br>
<ul>
	<li>При заказе до 17:00 в будние дни - через 1-2 дня.</li>
</ul>
 <b>Время доставки:</b><br>
<ul>
	<li>Пн.-Пт.: 10:00 - 22:00.&nbsp;<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>Вы можете выбрать удобный&nbsp;интервал&nbsp;доставки.</li>
</ul>
<div>
	<hr>
 <b><span style="color: #11607b;">КУРЬЕРСКАЯ ДОСТАВКА ПО САНКТ-ПЕТЕРБУРГУ И ЛЕНИНГРАДСКОЙ ОБЛАСТИ ЗА КАД</span><br>
 </b>
</div>
<b>Стоимость доставки:</b><b> </b>
<div>
	<b> </b>
	<ul>
		<li>Не далее&nbsp;5 км от КАД - 50 &#8381;.<br>
 </li>
		<li>Не далее 10 км от КАД - 100 &#8381;. </li>
		<li>Более 10 км от КАД - 100 &#8381; + 15&#8381;/км&nbsp;свыше&nbsp;10 км. </li>
		<li>Зона возможной доставки за КАД представлена <a target="_blank" href="http://axiomus.ru/geo/spboblast.php">здесь</a>.</li>
	</ul>
</div>
 <b>Срок доставки:</b> <br>
<ul>
	<li>При заказе до 17:00 в будние дни - через 1-2 дня.</li>
</ul>
 <b>Время доставки:</b><br>
<ul>
	<li>Пн.-Пт.: 10:00 - 22:00.<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>Вы можете выбрать удобный&nbsp;интервал&nbsp;доставки.</li>
</ul>
<hr>
 <b><a name="pvz-spb"></a><span style="color: #11607b;">САМОВЫВОЗ ИЗ ПУНКТА ВЫДАЧИ ЗАКАЗОВ (ПВЗ)</span></b><br>
 Вы можете&nbsp;оформить заказ и затем его забрать в одном из ПВЗ.&nbsp;<a href="http://axiomus.ru/geo/carry_spb.php" target="_blank">Список ПВЗ в Санкт-Петербурге.</a><br>
 <b>Стоимость доставки:</b><br>
<b> </b>
<ul>
	<li>При сумме заказа&nbsp;от 1600 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
	<li>При сумме заказа до 1600 &#8381; - доставка 170 &#8381;.</li>
</ul>
 <b>Срок доставки:</b>&nbsp;<br>
<ul>
	<li>При заказе до 17:00 в будние дни - через 1-2 дня.</li>
</ul>
 <b>Время хранения заказа в ПВЗ:</b>&nbsp;<br>
<ul>
	<li>7 дней.</li>
</ul>
 <b>График работы:</b>&nbsp;<br>
<ul>
	<li>зависит от конкретного ПВЗ.</li>
</ul>
<hr>
 <b><span style="color: #11607b;">ПОЧТА РОССИИ</span></b><br>
 <b>Стоимость доставки -&nbsp;300 &#8381;.&nbsp;</b><br>
 <br>
 <img src="https://dorco-razors.ru/bitrix/images/1.gif" title="Якорь: #ruspost" id="bxid394527678"><br>
 <span style="color: #9d0a0f;">Просим обратить внимание,&nbsp;что Почта России взимает&nbsp;комиссию за наложенный платеж, в случае если Вы оплачиваете заказ при получении в отделении Почты России!<br>
 </span>Наложенный платеж - это&nbsp;сумма&nbsp;Вашего заказа и стоимости доставки. Комиссия рассчитывается&nbsp;по следующей формуле: при наложенном платеже до 1000 &#8381;&nbsp;комиссия равна&nbsp;5%+40 &#8381;, от 1000 &#8381;&nbsp;до 5000 &#8381;&nbsp;комиссия&nbsp;4%+50 &#8381;,&nbsp;от 5000 &#8381;&nbsp;до 20000 &#8381;&nbsp;комиссия&nbsp;2%+150 &#8381;.&nbsp;<br>
 Таким образом,&nbsp;общая стоимость Вашего заказа будет состоять из&nbsp;суммы заказа,&nbsp;доставки и комиссии за наложенный платеж. <br>
 Например, если Ваш заказ стоит 2000 &#8381;, а&nbsp;доставка 300 &#8381;, то комиссия за наложенный платеж будет равна 142 &#8381; (это 50 &#8381; +&nbsp;4% от 2300 &#8381;), значит&nbsp;всего в отделении Почты России Вы должны будете заплатить 2442 &#8381;.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>