<a href="<?=SITE_DIR?>company/"> </a>
<h3>DORCO-razors.ru<a href="<?=SITE_DIR?>company/"></a></h3>
 <br>
 <a href="<?=SITE_DIR?>company/"> </a>
<p>
	 Наш интернет-магазин является официальным дистрибьютором продукции DORCO в России.<br>
	Мы предлагаем&nbsp;самый широкий ассортимент&nbsp;бритвенных&nbsp;систем, одноразовых&nbsp;станков и&nbsp;сменных&nbsp;картриджей DORCO.<br>
	 Кроме этого, в нашем каталоге можно найти&nbsp;большой выбор средств для бритья.
</p>
<p name="about_show_more_content" style="display: none;">
	 DORCO – это один из мировых лидеров по производству аксессуаров для бритья. Корпорация DORCO Co., Ltd. – южнокорейский, крупнейший в Азии производитель лезвий, бритвенных станков, кухонных и канцелярских ножей. Корпорация DORCO была основана в 1955 году, при этом бритвенные принадлежности производятся уже более 40 лет. К сегодняшнему дню продукция DORCO экспортируется в 50 стран мира. Продукция компании DORCO по своим характеристикам и качеству аналогична продукции Gillette, BIC, Schick, однако более доступна рядовому покупателю, так как имеет низкую цену. Эта продукция заслуженно является эксклюзивным предложением на рынке бритвенных систем и одноразовых бритвенных станков в виду наилучшего соотношения цены и качества.
</p>
 <a name="about_show_more"><i class="arrow"></i><span class="pseudo">Подробнее</span></a> 
<script>$("a[name=about_show_more]").click(function(){ $(this).blur().find(".arrow").toggleClass("down"); $("p[name=about_show_more_content]").slideToggle(200);});</script>