<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1> <b><span style="font-size: 10pt;">БРЕНД DORCO</span></b> </h1>
<p>
 <b>DORCO </b>– это один из мировых лидеров по производству аксессуаров для бритья. Корпорация DORCO Co., Ltd. – южнокорейский, крупнейший в Азии производитель лезвий, бритвенных станков, кухонных и канцелярских ножей. Корпорация DORCO была основана в 1955 году, при этом бритвенные принадлежности производятся уже более 40 лет. К сегодняшнему дню продукция DORCO экспортируется в 50 стран мира.
</p>
<p>
	 Продукция компании DORCO по своим характеристикам и качеству аналогична продукции Gillette, BIC, Schick, однако более доступна рядовому покупателю, так как имеет низкую цену. Эта продукция заслуженно является эксклюзивным предложением на рынке бритвенных систем и одноразовых бритвенных станков в виду&nbsp;наилучшего соотношения цены и качества.
</p>
<p>
	 Вся продукция разрабатывается собственным Институтом Технологий DORCO в Сеуле (Южная Корея), и производится там же на заводе DORCO. DORCO предлагает широкий ассортимент бритвенных станков в основном в среднем и эконом ценовом сегменте. Однако в последнее время, в ассортименте DORCO появились и премиальные бритвенные системы и одноразовые бритвенные станки, аналогов которым пока что в мире нет!&nbsp;Так, DORCO Co. первой в мире&nbsp;выпустила 6-лезвийную бритвенную систему, а также 6- и 4-лезвийные одноразовые бритвы.
</p>
<p>
	 Совместимость некоторых&nbsp;бритвенных систем DORCO c другими производителями&nbsp;делает эту продукцию чрезвычайно популярной и уникальной.
</p>
<p>
	 Кроме того, стоит отметить, что DORCO не тестирует свою продукцию на животных, в отличие от многих мировых производителей, в том числе своих прямых конкурентов.
</p>
<p>
	 Вся продукция DORCO, поставляемая на российский рынок, прошла соответствующую проверку и имеет сертификат соответствия.
</p>
<h1><b><span style="font-size: 10pt;">ИСТОРИЯ DORCO CO., LTD.</span></b></h1>
 1955-1980-е&nbsp;<br>
 авг.&nbsp;1955 – создание DORCO Inc.&nbsp;<br>
 мар.&nbsp;1968 – разработка нержавеющих двухсторонних безопасных лезвий&nbsp;<br>
 июн.&nbsp;1984 – начало производства медицинских ножей и бритвенных станков для женщин&nbsp;<br>
 ноя.&nbsp;1985 – получение высшей награды на Национальной Конференции по Стандартизации Контроля за Качеством (данная награда была присвоена Корейским Министерством Коммерции и Индустрии)&nbsp;<br>
 &nbsp;<br>
<hr style="background:#177997; width:100%; height:1px">
 <br>
 1990-е&nbsp;<br>
 1991 – разработка современного одноразового бритвенного станка c одним лезвием SD 502&nbsp;<br>
 1996 – начало продаж продукции DORCO в России&nbsp;<br>
 мар.&nbsp;1997 – корпорация DORCO открывает свой собственный Институт Технологий&nbsp;в Сеуле&nbsp;(именно в нем разрабатывается вся продукция компании)&nbsp;<br>
 &nbsp;<br>
<hr style="background:#177997; width:100%; height:1px">
 <br>
 2000 – настоящее время&nbsp;<br>
 2001 – начало производства 3-лезвийной бритвенной системы WIN3&nbsp;<br>
 2003 – корпорация DORCO произвела полное переоснащение своих производственных мощностей, что значительно повысило качество продукции и снизило себестоимость&nbsp;<br>
 янв.&nbsp;2005 – открытие представительства и офиса продаж в США –&nbsp;DORCO USA, Inc&nbsp;&nbsp;<br>
 мар.&nbsp;2005 – открытие представительства и офиса продаж в Мексике –&nbsp;DORCO MEXICO S.A.&nbsp;<br>
 2006 – открытие представительства и завода по производству бритв в КНР&nbsp;DORCO CHINA INC.&nbsp;<br>
 2007 – подписан контракт с ООО «Дорко Дистрибьюторская Компания» об&nbsp;эксклюзивной дистрибуции&nbsp;продукции DORCO в Российской Федерации&nbsp;<br>
 2008 – запущены в продажу очередные новинки, которые значительно расширили ассортимент продукции DORCO:<br>
<ul>
	<li>Первая в мире шестилезвийная бритвенная система PACE 6</li>
	<li>Первые в мире одноразовые бритвенные станки PACE 6 и PACE 4</li>
</ul>
 <br>
<p>
</p>
<p>
</p>
<hr style="background:#177997; width:100%; height:1px">
 <br>
 2009 – настоящее время (История DORCO в России)<br>
 июл.-авг.&nbsp;–&nbsp;Компания Дорко провела для своих дорогих оптовых клиентов первую подарочную акцию "Время получать ПОДАРКИ!"&nbsp;<br>
 авг.-окт.&nbsp;2009&nbsp;–&nbsp;запуск первого рекламного ролика Dorco на федеральном телеканале "СПОРТ"<br>
 окт. 2009&nbsp;–&nbsp;компания ООО "Дорко Дистрибьюторская Компания" участвовала в международной выставке InterCharm 2009<br>
 дек. 2009-фев. 2010 – Компания Дорко провела вторую подарочную акцию "Отдыхай с Dorco" для поощрения своих оптовых клиентов<br>
 фев. 2010 – проведение рекламной кампании по телевидению в Москве и Волгограде<br>
 апр. 2010 – компания ООО "Дорко Дистрибьюторская Компания" участвовала в международной выставке InterCharm Professional&nbsp;2010<br>
 <br>
 <br>
 Девиз DORCO CO. Ltd.<br>
 «Опережая наш век с технологиями и инновациями».<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>