<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><a name="delivery_moscow"></a> <b>МОСКВА И МОСКОВСКАЯ ОБЛАСТЬ <br>
 </b> <br>
 <b> </b>
<div>
 <b>Курьерская доставка по Москве в пределах МКАД<br>
 </b>
</div>
<ul>
	<li>При сумме заказа&nbsp;от 3000 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
	<li class="price">При сумме заказа&nbsp;от 1500 &#8381; до 3000 &#8381; - доставка 150 &#8381;.</li>
	<li class="price">При сумме заказа&nbsp;до 1500 &#8381; - доставка 300 &#8381;.<br>
 </li>
</ul>
 <b>Срок доставки: </b><br>
<ul>
	<li>1-3 рабочих дней.</li>
</ul>
 <b>Время доставки:<br>
 </b>
<ul>
	<li>Пн.-Пт.: 10:00 - 22:00.&nbsp;<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>Вы можете выбрать любые три часа в рамках&nbsp;интервала доставки (например, 17:00 - 20:00), но первый интервал ограничен&nbsp;15 часами дня (например, нельзя выбрать интервал 10:00 - 13:00).</li>
</ul>
<ul>
</ul>
<div>
 <b><br>
 </b><b>Курьерская доставка по Москве и Московской области&nbsp;за&nbsp;МКАД</b>
</div>
<ul>
	<li class="price">Не далее&nbsp;5 км от МКАД - 50 &#8381;.</li>
	<li class="price">Не далее 10 км от МКАД - 100 &#8381;.</li>
	<li class="price">Более 10 км от МКАД - 100 &#8381; + 15&#8381;/км&nbsp;свыше&nbsp;10 км.</li>
	<li>Зона возможной доставки за МКАД представлена <a href="http://axiomus.ru/geo/mosoblast.php" target="_blank">здесь</a>.</li>
</ul>
 <b>Срок доставки:</b>&nbsp;<br>
<ul>
	<li>1-3 рабочих дней.</li>
</ul>
 <b>Время доставки:</b><br>
<ul>
	<li>Пн.-Пт.: 10:00 - 22:00.<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>В будние дни&nbsp;Вы можете выбрать три интервала доставки: 10:00 - 18:00, 15:00 - 22:00 и 10:00 - 22:00. В субботу доступен один интервал доставки: 10:00 - 20:00.</li>
</ul>
<div>
 <b><br>
 </b><b>Самовывоз из офиса<br>
 </b>Вы можете приехать в удобное для Вас время в наш фирменный пункт самовывоза и забрать оформленный ранее заказ. Там же Вы можете вживую ознакомиться с наиболее полным ассортиментом продукции, представленном на сайте. Пожалуйста, уточняйте наличие интересующего Вас товара перед приездом в пункт самовывоза.<br>
	 Время работы:&nbsp;Пн.–Пт.: с 11:00 до 20:00, Сб.-Вс.: выходной.
</div>
 Адрес:&nbsp;<a target="_blank" href="https://maps.yandex.ru/-/CVs8fM7r">г.Москва, ул.Соколово-Мещерская, д.14, корп.1</a>.<a href="https://maps.yandex.ru/-/CVDgJLzg" target="_blank">Схема проезда от метро "Планерная".</a><br>
 Телефон:&nbsp;<a href="tel:+7 499 707-71-07">+7 499 707-71-07 (доб.1)</a>.<br>
 <br>
 <b><a name="pvz-msk"></a>Самовывоз из Пункта выдачи заказов (ПВЗ)<span style="font-size: 14pt;"><br>
 </span></b>Вы можете&nbsp;оформить заказ и затем его забрать в одном из ПВЗ. <a target="_blank" href="http://axiomus.ru/geo/carry_msk.php">Список ПВЗ в Москве.</a><br>
 <b>Стоимость доставки:</b><br>
<ul>
	<li>При сумме заказа&nbsp;от 1500 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
	<li>При сумме заказа до 1500 &#8381; - доставка 130 &#8381;.</li>
</ul>
 <b>Срок доставки:</b> <br>
<ul>
	<li>1-3 рабочих дней.<br>
 </li>
</ul>
 <b>Время хранения заказа в ПВЗ:</b> <br>
<ul>
	<li>7 дней.</li>
</ul>
 <b> </b><b>График работы:</b> <br>
<ul>
	<li>зависит от конкретного ПВЗ.<br>
 </li>
</ul>
<hr style="background:#177997; width:100%; height:1px">
 <a name="delivery_spb"></a>
<div>
 <b>САНКТ-ПЕТЕРБУРГ И ЛЕНИНГРАДСКАЯ ОБЛАСТЬ<br>
 </b><b><br>
 </b>
</div>
 <b>Курьерская доставка по Санкт-Петербургу в пределах КАД&nbsp;</b>
<div>
</div>
<div>
	<ul>
		<li>При сумме заказа&nbsp;от 3500 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
		<li>При сумме заказа&nbsp;от 2000 &#8381; до 3500 &#8381; - доставка 200 &#8381;. </li>
		<li>При сумме заказа&nbsp;до 2000 &#8381; - доставка 350 &#8381;.</li>
	</ul>
</div>
 <b>Срок доставки:</b>&nbsp;<br>
<ul>
	<li>2-4&nbsp;рабочих дней.</li>
</ul>
 <b>Время доставки:</b><br>
<ul>
	<li>Пн.-Пт.: 10:00 - 22:00.&nbsp;<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>Вы можете выбрать любые три часа в рамках&nbsp;интервала доставки (например, 17:00 - 20:00), но первый интервал ограничен&nbsp;15 часами дня (например, нельзя выбрать интервал 10:00 - 13:00).</li>
</ul>
<div>
 <b><br>
 </b><b>Курьерская доставка по Санкт-Петербургу и Ленинградской области&nbsp;за&nbsp;КАД<br>
 </b>
</div>
<div>
	<ul>
		<li>Не далее&nbsp;5 км от КАД - 50 &#8381;.<br>
 </li>
		<li>Не далее 10 км от КАД - 100 &#8381;. </li>
		<li>Более 10 км от КАД - 100 &#8381; + 15&#8381;/км&nbsp;свыше&nbsp;10 км. </li>
		<li>Зона возможной доставки за КАД представлена <a target="_blank" href="http://axiomus.ru/geo/spboblast.php">здесь</a>.</li>
	</ul>
</div>
 <b>Срок доставки:</b> <br>
<ul>
	<li>2-4&nbsp;рабочих дней.</li>
</ul>
 <b>Время доставки:</b><br>
<ul>
	<li>Пн.-Пт.: 10:00 - 22:00.<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>В будние дни&nbsp;Вы можете выбрать три интервала доставки: 10:00 - 18:00, 15:00 - 22:00 и 10:00 - 22:00. В субботу доступен один интервал доставки: 10:00 - 20:00.</li>
</ul>
 <br>
 <b><a name="pvz-spb"></a>Самовывоз из Пункта выдачи заказов (ПВЗ)</b><br>
 Вы можете&nbsp;оформить заказ и затем его забрать в одном из ПВЗ.&nbsp;<a href="http://axiomus.ru/geo/carry_spb.php" target="_blank">Список ПВЗ в Санкт-Петербурге.</a><br>
 Стоимость доставки:<br>
<ul>
	<li>При сумме заказа&nbsp;от 2000 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
	<li>При сумме заказа до 2000 &#8381; - доставка 170 &#8381;.</li>
</ul>
 <b>Срок доставки:</b>&nbsp;<br>
<ul>
	<li>2-4&nbsp;рабочих дней.<br>
 </li>
</ul>
 <b>Время хранения заказа в ПВЗ:</b>&nbsp;<br>
<ul>
	<li>7 дней.</li>
</ul>
 <b>График работы:</b>&nbsp;<br>
<ul>
	<li>зависит от конкретного ПВЗ.</li>
</ul>
<hr style="background:#177997; width:100%; height:1px">
<div>
 <b>РЕГИОНЫ РФ</b>
</div>
 <br>
 <b> </b>
<div>
 <b>Курьерская доставка в регионы РФ<br>
 </b>Мы предлагаем курьерскую доставку в ряд городов РФ,&nbsp;в числе которых: Белгород, Орел, Владимир, Иваново, Череповец, Ярославль, Вологда, Нижний Новгород, Казань, Саратов, Самара, Ростов-на-Дону, Волгоград, Йошкар-Ола, Краснодар, Сочи, Пермь, Оренбург, Уфа, Екатеринбург, Челябинск, Тюмень, Омск, Новосибирск, Красноярск, Барнаул, Томск, Кемерово, Новокузнецк, Иркутск, Хабаровск, Владивосток и многие другие.
</div>
<div>
	 Пожалуйста, уточняйте&nbsp;точную стоимость и возможность&nbsp;доставки в Ваш населенный пункт&nbsp;у наших менеджеров по телефону&nbsp;<a href="tel:+7 499 707-71-07">+7 499 707-71-07 (доб.1)</a>.
</div>
 <br>
<div>
 <b>
	Почта Росcии<br>
 </b>Стоимость доставки -&nbsp;300 &#8381;.&nbsp;
</div>
 В случае, если отправление посылки до Вашего населенного пункта осуществляется исключительно по повышенным тарифам Почты России (например, возможна только авиабандероль), стоимость доставки может быть увеличена после предварительным согласования с получателем.&nbsp;<br>
 При оплате наличными, заказ оплачивается&nbsp;наложенным&nbsp;платежом&nbsp;в отделении Почты России при получении посылки. При себе необходимо иметь паспорт. <br>
 <span style="color: #790000;"><a name="ruspost"></a></span><br>
 <span style="color: #9d0a0f;">Просим обратить внимание,&nbsp;что Почта России взимает&nbsp;комиссию за наложенный платеж, в случае если Вы оплачиваете заказ при получении в отделении Почты России!</span> 
<div class="price">
Наложенный платеж - это&nbsp;сумма&nbsp;Вашего заказа и стоимости доставки. Комиссия рассчитывается&nbsp;по следующей формуле: при наложенном платеже до 1000 &#8381;&nbsp;комиссия равна&nbsp;5%+40 &#8381;, от 1000 &#8381;&nbsp;до 5000 &#8381;&nbsp;комиссия&nbsp;4%+50 &#8381;,&nbsp;от 5000 &#8381;&nbsp;до 20000 &#8381;&nbsp;комиссия&nbsp;2%+150 &#8381;.&nbsp;Таким образом,&nbsp;общая стоимость Вашего заказа будет состоять из&nbsp;суммы заказа,&nbsp;доставки и комиссии за наложенный платеж. Например, если Ваш заказ стоит 2000 &#8381;, а&nbsp;доставка 300 &#8381;, то комиссия за наложенный платеж будет равна 142 &#8381; (это 50 &#8381; +&nbsp;4% от 2300 &#8381;), значит&nbsp;всего в отделении Почты России Вы должны будете заплатить 2442 &#8381;.
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>