<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "условия доставки, доставка, интернет-магазин, доставка и оплата");
$APPLICATION->SetPageProperty("title", "Доставка по Москве и Московской области");
$APPLICATION->SetTitle("Доставка по Москве и Московской области");
?><div>
 <b><span style="color: #11607b;">КУРЬЕРСКАЯ ДОСТАВКА ПО МОСКВЕ В ПРЕДЕЛАХ МКАД</span><br>
 </b>
</div>
 <b>Стоимость доставки:</b>
<ul>
    <li>При сумме заказа&nbsp;от 3000 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
    <li class="price">При сумме заказа&nbsp;от 1500 &#8381; до 3000 &#8381; - доставка 150 &#8381;.</li>
    <li class="price">При сумме заказа&nbsp;до 1500 &#8381; - доставка 300 &#8381;.<br>
 </li>
</ul>
 <b>Срок доставки: </b><br>
<ul>
	<li>При заказе до 17:00 в будние дни - на следующий день.</li>
</ul>
 <b>Время доставки:<br>
 </b>
<ul>
    <li>Пн.-Пт.: 10:00 - 22:00.&nbsp;<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>Вы можете выбрать удобный&nbsp;интервал&nbsp;доставки.</li>
</ul>
<ul>
</ul>
<div>
	<hr>
 <b><span style="color: #11607b;">КУРЬЕРСКАЯ ДОСТАВКА ПО МОСКВЕ И МОСКОВСКОЙ ОБЛАСТИ ЗА МКАД</span></b>
</div>
 <b>Стоимость доставки:</b>
<ul>
    <li class="price">Не далее&nbsp;5 км от МКАД - 50 &#8381;.</li>
    <li class="price">Не далее 10 км от МКАД - 100 &#8381;.</li>
    <li class="price">Более 10 км от МКАД - 100 &#8381; + 15&#8381;/км&nbsp;свыше&nbsp;10 км.</li>
    <li>Зона возможной доставки за МКАД представлена <a href="http://axiomus.ru/geo/mosoblast.php" target="_blank">здесь</a>.</li>
</ul>
 <b>Срок доставки:</b>&nbsp;<br>
<ul>
	<li>При заказе до 17:00 в будние дни - на следующий день.</li>
</ul>
 <b>Время доставки:</b><br>
<ul>
    <li>Пн.-Пт.: 10:00 - 22:00.<br>
 </li>
	<li>Сб.: 10:00 - 20:00.</li>
	<li>Вы можете выбрать удобный&nbsp;интервал&nbsp;доставки.</li>
</ul>
<div>
</div>
<hr>
 <b><a name="pvz-msk"></a><span style="color: #11607b;">САМОВЫВОЗ ИЗ ПУНКТА ВЫДАЧИ ЗАКАЗОВ</span><span style="color: #11607b;"> (ПВЗ)</span><span style="font-size: 14pt;"><br>
 </span></b>Вы можете&nbsp;оформить заказ и затем его забрать в одном из ПВЗ. <a target="_blank" href="http://axiomus.ru/geo/carry_msk.php">Список ПВЗ в Москве.</a><br>
 <b>Стоимость доставки:</b><br>
<ul>
    <li>При сумме заказа&nbsp;от 1500 &#8381;&nbsp;- бесплатная доставка.<br>
 </li>
    <li>При сумме заказа до 1500 &#8381; - доставка 130 &#8381;.</li>
</ul>
 <b>Срок доставки:</b> <br>
<ul>
	<li>При заказе до 17:00 в будние дни - на следующий день.</li>
</ul>
 <b>Время хранения заказа в ПВЗ:</b> <br>
<ul>
    <li>7 дней.</li>
</ul>
 <b> </b><b>График работы:</b> <br>
<ul>
	<li>зависит от конкретного ПВЗ.<br>
 </li>
</ul>
<hr>
 <b><span style="color: #11607b;">САМОВЫВОЗ ИЗ ОФИСА</span></b><br>
 <b>Стоимость доставки - 0 </b><span class="rouble">&#8381;.</span><br>
 Вы можете приехать в удобное для Вас время в наш фирменный пункт самовывоза и забрать оформленный ранее заказ. Там же Вы можете вживую ознакомиться с наиболее полным ассортиментом продукции, представленном на сайте. Пожалуйста, уточняйте наличие интересующего Вас товара перед приездом в пункт самовывоза.<br>
 Время работы:&nbsp;Пн.–Пт.: с 10:00 до 21:00, Сб.-Вс.: выходной.<br>
 Адрес:&nbsp;<a target="_blank" href="https://maps.yandex.ru/-/CVs8fM7r">г.Москва, ул.Соколово-Мещерская, д.14, корп.1</a>.<a href="https://maps.yandex.ru/-/CVDgJLzg" target="_blank">Схема проезда от метро "Планерная".</a><br>
 Телефон:&nbsp;<a href="tel:+7 495 407-04-87">+7 495 407-04-87</a>.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>