<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "условия доставки, доставка, интернет-магазин, доставка и оплата");
$APPLICATION->SetPageProperty("title", "Доставка в регионы РФ");
$APPLICATION->SetTitle("Доставка в регионы РФ");
?><div>
 <b><span style="color: #11607b;">КУРЬЕРСКАЯ ДОСТАВКА В РЕГИОНЫ РФ</span></b><br>
	 Мы предлагаем курьерскую доставку в ряд городов РФ,&nbsp;в числе которых: Белгород, Орел, Владимир, Иваново, Череповец, Ярославль, Вологда, Нижний Новгород, Казань, Саратов, Самара, Ростов-на-Дону, Волгоград, Йошкар-Ола, Краснодар, Сочи, Пермь, Оренбург, Уфа, Екатеринбург, Челябинск, Тюмень, Омск, Новосибирск, Красноярск, Барнаул, Томск, Кемерово, Новокузнецк, Иркутск, Хабаровск, Владивосток и многие другие.
</div>
<div>
	 Пожалуйста, уточняйте&nbsp;точную стоимость и возможность&nbsp;доставки в Ваш населенный пункт&nbsp;у наших менеджеров по телефону&nbsp;<a href="tel:+7 495 407-04-87">+7 495 407-04-87</a>. &nbsp;
</div>
<hr>
<div>
 <b> <span style="color: #11607b;">ПОЧТА РОССИИ</span><br>
 </b><b>Стоимость доставки -&nbsp;300 &#8381;.&nbsp; </b>
</div>
В случае, если отправление посылки до Вашего населенного пункта осуществляется исключительно по повышенным тарифам Почты России (например, возможна только авиадоставка), стоимость доставки может быть увеличена после предварительного согласования с получателем.&nbsp;<br>
 <span style="color: #790000;"><a name="ruspost"></a></span><br>
 <span style="color: #9d0a0f;">Просим обратить внимание,&nbsp;что Почта России взимает&nbsp;комиссию за наложенный платеж, в случае если Вы оплачиваете заказ при получении в отделении Почты России!</span>
<div class="price">
	 Наложенный платеж - это&nbsp;сумма&nbsp;Вашего заказа и стоимости доставки. Комиссия рассчитывается&nbsp;по следующей формуле: при наложенном платеже до 1000 &#8381;&nbsp;комиссия равна&nbsp;5%+40 &#8381;, от 1000 &#8381;&nbsp;до 5000 &#8381;&nbsp;комиссия&nbsp;4%+50 &#8381;,&nbsp;от 5000 &#8381;&nbsp;до 20000 &#8381;&nbsp;комиссия&nbsp;2%+150 &#8381;.&nbsp;<br>
	 Таким образом,&nbsp;общая стоимость Вашего заказа будет состоять из&nbsp;суммы заказа,&nbsp;доставки и комиссии за наложенный платеж. <br>
	 Например, если Ваш заказ стоит 2000 &#8381;, а&nbsp;доставка 300 &#8381;, то комиссия за наложенный платеж будет равна 142 &#8381; (это 50 &#8381; +&nbsp;4% от 2300 &#8381;), значит&nbsp;всего в отделении Почты России Вы должны будете заплатить 2442 &#8381;.
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>